---
kind: property
id: P:Autodesk.Revit.DB.SpecTypeId.AirFlowDividedByVolume
source: html/a1db150f-469b-1907-2a4a-57f37d1de4a0.htm
---
# Autodesk.Revit.DB.SpecTypeId.AirFlowDividedByVolume Property

Air Flow divided by Volume, in discipline HVAC.

## Syntax (C#)
```csharp
public static ForgeTypeId AirFlowDividedByVolume { get; }
```